"geCancel" = "Cancelar";
"geBack" = "Voltar";
"geDisabled" = "Desabilitado";
"geSize" = "Tamanho";
"gePlay" = "Reproduzir";
"acUnknownError" = "Ocorreu um erro desconhecido!";
"pmChapters" = "Capítulos";
"pmChapter" = "Capítulo";
"pmAudio" = "Áudio";
"pmAudioTracks" = "Faixas de Áudio";
"pmAudioTracksNone" = "Nenhum";
"pmAudioDDHDMI" = "Áudio 5.1 via HDMI";
"pmSubtitles" = "Legendas";
"pmVideo" = "Vídeo";
"pmTrackNameFormat" = "Faixa %ld";
"pmTrackTitle" = "Faixa %ld";
"pmSubtitlesNone" = "Nenhum";
"pmEncoding" = "Codificação";
"pmSmall" = "Pequeno";
"pmMedium" = "Médio";
"pmLarge" = "Grande";
"pmBordered" = "Com Borda";
"pmShadowed" = "Sombreado";
"pmCombined" = "Ambos";
"pmSubtitlesOutlineNone" = "Nenhum";
"pmBold" = "Negrito";
"pmWeight" = "Peso";
"pmColor" = "Cor";
"pmResync" = "Deslocamento de tempo";
"pmSubtitlesGetMore" = "Buscar Mais...";
"pmSubtitlesService" = "OpenSubtitles";
"pmSubtitlesLanguage" = "Idioma";
"pmSubtitlesChooseLanguage" = "Escolher Idioma";
"pmSubtitlesSearchResult" = "Legendas Disponíveis";
"pmSubtitlesSearchNone" = "Nenhum";
"pmSubtitlesDownloadsCount" = "%i downloads";
"pmOutline" = "Contorno";
"pmSubtiltlesOffset" = "Alinhamento Vertical";
"pmZoomMode" = "Modo de Zoom";
"pmAspectFit" = "Normal";
"pmAspectFill" = "Recortar";
"pmScaleToFill" = "Esticar";
"pmSpeechBoost" = "Amplificar Canal Central";
"pmSpeechBoost6dB" = "+ 6db";
"pmSpeechBoost12dB" = "+ 12db";
"soOffset0" = "Padrão";
"coWhite" = "Branco";
"coYellow" = "Amarelo";
"coRed" = "Vermelho";
"coBlue" = "Azul";
"coGreen" = "Verde";
"coPurple" = "Roxo";
"coOrange" = "Laranja";
"pfContentError" = "Ocorreu um erro ao carregar esse conteúdo.";
"bcLibrary" = "Biblioteca";
"bcLoading" = "Carregando...";
"bcGatheringMetadata" = "Obtendo metadados...";
"bcMinutes" = "min";
"bcCast" = "Elenco";
"bcDirector" = "Diretor";
"bcDirectors" = "Diretores";
"bcPlayAnyway" = "Reproduzir";
"emNoPermissionToRead" = "Você não tem permissão para ler esse item.";
"emDefaultAFPError" = "A operação não pode ser terminada.";
"emErrorOccured" = "Um erro ocorreu";
"emSubtitlesSearchRequestNoMetadata" = "Não foi possível localizar legendas compatíveis. Recarregue os metadados e tente novamente.";
"emSubtitlesSearchRequestCantDownload" = "Não foi possível acessar OpenSubtitles. Verifique sua conexão de internet e tente novamente.";
"emSubtitlesSaveRequestCantSave" = "Um erro interno #%d ocorreu. Por favor escolha um pacote de legendas alternativo.";
"emTraktTVAuthRequestAuthenticationFail" = "A combinação do seu nome de usuário e senha não está correta.\nPor favor, tente novamente.";
"emTraktTVConnectionError" = "Não foi possível acesso ao Trakt. Verifique sua conexão com a internet e tente novamente.";
"emTraktSignUpFailed" = "Falha no login";
"emTraktLoginFiledTitle" = "Falha na autenticação";
"emTraktTVSignUpFailOnEmail" = "Insira um e-mail válido.\nEx: seunome@dominio.com";
"emTraktTVSignUpFailOnLogin" = "Nome de usuário deve ter entre 3 e 20 caracteres, nenhum espaço ou caracteres estranhos por favor.";
"emTraktTVSignUpFailOnAlreadyRegisteredLogin" = "%@ já é um usuário registrado.";
"emTraktTVSignUpFailOnAlreadyRegisteredEmail" = "%@ já é um e-mail registrado.";
"emTraktTVGenericError" = "Por favor, tente novamente mais tarde.";
"prGenre" = "Gênero";
"prAudio" = "Áudio";
"prVideo" = "Vídeo";
"prTVShowsNameFormat" = "%@ - S.%@ / Ep.%@";
"prTVShowSeasonShort" = "T%@";
"prTVShowEpisodeShort" = "E%@";
"reSeason" = "temporada";
"reEpisode" = "episódio";
"ttTraktTV" = "Trakt";
"ttLogin" = "Entrar";
"ttLogout" = "Sair";
"ttScrobbling" = "Scrobbler";
"ttRateMovieInfo" = "O que você acha?";
"ttRate10" = "Totalmente Ninja!";
"ttRate9" = "Fantástico";
"ttRate8" = "Ótimo";
"ttRate7" = "Bom";
"ttRate6" = "Regular";
"ttRate5" = "Meh";
"ttRate4" = "Fraco";
"ttRate3" = "Ruim";
"ttRate2" = "Terrível";
"ttRate1" = "Molho Fraco :(";
"liStatusFetchingMetadata" = "Buscando Metadados";
"liStatusPending" = "Pendente";
"liStatusFail" = "Erro";
"liStatusFetchingThumbnails" = "Buscando Arte";
"geClose" = "Fechar";
"bcWriter" = "Autor";
"bcWriters" = "Autores";
"hoPullToRefresh" = "Pressione para atualizar";
"hoReleaseToRefresh" = "Libere para atualizar";
"raThanksText" = "Obrigado!";
"svcFollowOnTwitterShort" = "Seguir %@";
"svcTellAFriend" = "Conte para um Amigo";
"svcSharingPreset2" = "Confira %@, a melhor maneira de aproveitar seus vídeos favoritos no iPhone, iPad, Apple TV, Mac e Vision!";
"svcVersion" = "Versão %@";
"svcTitle" = "Configurações";
"vvChoppyPlayback" = "Pode haver lentidão ou falhas na reprodução deste tipo de video.";
"vvAudioTracksMissing" = "Desculpe, o %@ não conseguiu reproduzir áudio para esse vídeo. Gostaria de reproduzir o vídeo de qualquer maneira?";
"vvAirPlayHelp" = "Habilitar Espelhamento do AirPlay";
"tiMinutes" = "min";
"tiReloadMeta" = "Editar Metadados";
"tiEmbeddedMetadata" = "Informações embutidas";
"tiNetworkErrorTitle" = "Erro de Rede";
"tiNetworkErrorMessage" = "Verifique sua conexão de Internet e tente novamente.";
"tiNothingFoundTitle" = "Nada Encontrado";
"tiNothingFoundMessage" = "Nenhuma combinação foi encontrada para esse arquivo.";
"foRemoveITunesItem" = "Ops! Este vídeo foi sincronizado pelo iTunes. Use o iTunes ou o app TV para apagá-lo.";
"foRemoveTitle" = "Removendo “%1$@”";
"foRemovePrompt" = "Você tem certeza que quer remover permanentemente \"%1$@\"?";
"foRemoveButton" = "Remover";
"ttRateMovieInfo" = "O que você acha?";
"ttRate10" = "Totalmente Ninja!";
"ttRate9" = "Fantástico";
"ttRate8" = "Ótimo";
"ttRate7" = "Bom";
"ttRate6" = "Regular";
"ttRate5" = "Meh";
"ttRate4" = "Fraco";
"ttRate3" = "Ruim";
"ttRate2" = "Terrível";
"ttRate1" = "Molho Fraco :(";
"ufWifiDisabledTitle" = "Nenhuma conexão Wi‑Fi";
"ufWifiDisabledMessage" = "Para usar a transferência de arquivos sem fio, habilite o Wi‑Fi nas suas configurações de %@.";
"ufSpaceAvailableFormat" = "%@ GB disponíveis";
"ufSyncMasterCtrlTitle" = "Adicionar Arquivos";
"ufStepFormat" = "%@.";
"ufTunesSyncCategory" = "via Sincronização iTunes";
"ufTunesSyncPanelTitle" = "iTunes";
"ufTunesSyncDescription" = "Vídeos compatíveis com iTunes podem ser sincronizados através do iTunes e visualizados no %1$@.";
"ufTunesSyncStep1Desc" = "Abra o iTunes e certifique que os vídeos que gostaria de sincronizar estão listados na seção Filmes (ou TV Shows).";
"ufTunesSyncStep2Desc" = "Selecione o dispositivo que gostaria de sincronizar na barra lateral esquerda.";
"ufTunesSyncStep3Desc" = "Os vídeos a serem sincronizados podem ser gerenciados através das abas Filmes ou TV Shows.";
"ufTunesSharingCategory" = "via Compart. de Arquivos";
"ufTunesSharingPanelTitle" = "Arquivos";
"ufTunesSharingDescription" = "Outros tipos de vídeo podem ser transferidos utilizando o compartilhamento de arquivos do iTunes a visualizados no %1$@.";
"ufTunesSharingStep1Desc" = "Abra o iTunes e selecione o dispositivo que gostaria de sincronizar na barra lateral esquerda.";
"ufTunesSharingStep2Desc" = "Clique na aba 'Compartilhamento de Arquivos' na barra de navegação.";
"ufTunesSharingStep3Desc" = "Arraste os vídeos para a janela 'Documentos de %1$@' para transferi-los.";
"ufHttpCategory" = "via Navegador";
"ufHttpPanelTitle" = "Navegador";
"ufFtpCategory" = "via FTP";
"ufFtpPanelTitle" = "FTP";
"ufAppsCategory" = "via outros aplicativos";
"ufAppsPanelTitle" = "Apps";
"ufAppsDescription" = "Arquivos compatíveis com o %1$@ podem ser transferidos do Dropbox, ou outros aplicativos de compartilhamento similares.";
"ufAppsStep1Desc" = "Localize o vídeo no Dropbox, e clique no ícone de estrela para adicionar como favorito.";
"ufAppsStep2Desc" = "Uma vez que o arquivo tenha terminado de transferir, clique no botão 'Abrir Com'.";
"ufAppsStep3Desc" = "Clique no ícone ‘Abrir com %1$@’ e o vídeo será adicionado a sua biblioteca %1$@.";
"ufUserName" = "Usuário";
"ufPassword" = "Senha";
"ufShareName" = "Nome";
"ufAuthShareTitle" = "Adicionar Compartilhamento";
"geOK" = "OK";
"geSend" = "Enviar";
"pmAirPlayWarning1" = "Essa opção é incompatível com AirPlay.";
"pmAirPlayWarning2" = "Essa faixa de áudio pode ser incompatível com AirPlay.";
"pmAirPlayWarning3" = "Legendas não são compatíveis com AirPlay e serão desativadas.";
"pmExtScreenResolution" = "Resolução de Tela Externa";
"pmWarningTitle" = "Aviso";
"shShareMovieFacebook" = "Acabei de assistir '%@'";
"shShareMovieTwitter" = "Acabei de assistir '%1$@' pela %2$@";
"ttShoutTitle" = "Avalie en Trakt";
"ufHelpLinkTitle" = "Para mais detalhes, visite: %@";
"ufRemoteCategory" = "via compartilhamento";
"pmAudioDDAirPlay" = "Dolby Digital via AirPlay";
"seShowSubtitles" = "Legendas";
"prTVShowSeasonFormat" = "Temporada %@";
"geAuthenticationFailed" = "A combinação do seu nome de usuário e senha não está correta. Por favor, tente novamente.";
"prTVEpisodePickerTitle" = "Episódio";
"geConnectionFailed" = "Desculpe, %@ encontrou um erro enquanto tentava se conectar.";
"ufAddOtherShareItemTitle" = "Outros…";
"ufDomainName" = "Workgroup";
"ufForgetSavedShare" = "Esquecer";
"ufShareAddress" = "Endereço";
"ufShareConnect" = "Salvar";
"ufUserNamePlaceholder" = "johnappleseed";
"ufDomainNamePlaceholder" = "opcional";
"ufPasswordPlaceholder" = "senha";
"ufShareAddressPlaceholder" = "iMac.local";
"ufShareNamePlaceholder" = "Meus vídeos";
"geDone" = "Concluído";
"hoLearnMore" = "Agora vamos encontrar vídeos para adicionar a sua Biblioteca";
"hoWelcomeTo" = "Bem-vindo ao %@";
"iapCancelTitle" = "Cancelar";
"iapProActivatedTitle" = "Infuse Pro %@";
"iapRestoreTitle" = "Restaurar";
"iapUpgradeToProMessage" = "Atualize agora para obter o máximo do Infuse e habilitar todas as suas fantásticas funcionalidades!";
"svcShowiTunesVideo" = "Mostrar Vídeos Sincronizados";
"svcUpgradeToPro" = "Upgrade para o Infuse Pro";
"svcVisitSupportPage" = "Central de Ajuda";
"tiShare" = "Compartilhar";
"ttStatistics" = "%d episódios, %d séries, %d filmes";
"ufDiscoveredSharesSectionTitle" = "Compartilhamentos Disponíveis";
"ufSavedSharesSectionTitle" = "Compartilhamentos Salvos";
"pcScrubbingFineSpeed" = "Exploração Detalhada";
"pcScrubbingHalfSpeed" = "Exploração em velocidade de 50%";
"pcScrubbingHiSpeed" = "Exploração em Alta Velocidade";
"pcScrubbingHint" = "Deslize o dedo para cima para ajustar a velocidade de exploração.";
"pcScrubbingQuarterSpeed" = "Exploração em velocidade de 25%";
"fdDownloadFailedTitle" = "Ocorreu um erro ao baixar esse arquivo.";
"fdDownloadsSectionTitle" = "Downloads";
"fdFileExistsButtonOverwrite" = "Substituir";
"fdFileExistsButtonRename" = "Manter Ambos";
"fdFileExistsTitleFormat" = "Um arquivo com o nome '%@' já existe em sua biblioteca.";
"fdNoDownloadsMessage" = "Pegue a pipoca, é hora do filme!";
"fdNoDownloadsTitle" = "Woohoo!";
"fdNoFreeSpaceMessageFormat" = "Hora de limpar seu %@ para liberar espaço para novos filmes.";
"fdNoFreeSpaceTitle" = "Espaço em Disco Baixo";
"fdStopDownloadButtonTitle" = "Parar Download";
"fdStopDownloadConfirmationFormat" = "Tem certeza que quer parar de baixar '%@'?";
"fdTryAgain" = "Tentar novamente";
"pmVolumeBoostTitle" = "Amplificar Volume";
"ufShareRemove" = "Esquecer esse Compartilhamento";
"iapUpgradeToProTitleAirPlay" = "Atualize agora para habilitar o streaming via AirPlay e outras fantásticas funcionalidades!";
"svcListView" = "Vista Detalhada";
"hoEmptyFolderSub" = "Continue andando, nada para ver aqui.";
"hoEmptyFolderTitle" = "Pasta Vazia";
"prTVShowSpecialNum" = "Especial %@";
"prTVShowSpecials" = "Especiais";
"svcMetadataFetching" = "Busca de Metadados";
"svcClearAllMetadata" = "Limpar Todos os Metadados";
"svcClearAllMetadataConfirmationTitle" = "Apagar Todos Metadados";
"acSubtitlesImportedMsg" = "As legendas agora estão disponíveis no menu de configurações de reprodução.";
"acSubtitlesImportedTitle" = "Novas Legendas Adicionadas";
"geGB" = "Gb";
"geKB" = "Kb";
"geMB" = "Mb";
"pmSubtitlesFromOS" = "OpenSubtitles";
"pmSubtitlesImported" = "Importadas";
"svcCacheSize" = "Metadados";
"svcClearAllMetadataConfirmationClearButton" = "Limpar";
"svcClearAllMetadataConfirmationText" = "Tem certeza que quer limpar todos os metadados gravados?";
"svcGestureControl" = "Controle de Gestos";
"pmAudioDTSHDMI" = "Áudio 5.1 via HDMI";
"svcContinuousPlayback" = "Reprodução Contínua";
"svcAudioLanguage" = "Áudio";
"svcMetadataLanguage" = "Metadados";
"svcSectionGeneral" = "Geral";
"svcSectionLanguage" = "Idioma";
"svcSectionPlayback" = "Reprodução";
"svcSubtitleLanguage" = "Legendas";
"tiReloadSearch" = "Procurar";
"wsMarkAsUnwatched" = "Marcar como Não Assistido";
"wsMarkAsWatched" = "Marcar como Assistido";
"acOpenURLUnsupportedContentMsg" = "Desculpe, esse tipo de conteúdo não é suportado por enquanto.";
"fdDowloadPausedInBackgroundButton" = "retomar";
"fdDowloadPausedInBackgroundMessage" = "Download de videos foi pausado.";
"fdStopDownloadButtonShortTitle" = "Parar";
"fdTicketDownload" = "Baixar";
"fdTicketDownloaded" = "Baixado";
"fdTicketDownloading" = "Baixando";
"fdTicketFailed" = "Tentar de novo";
"fdTicketInQueue" = "Esperando";
"geAuto" = "Automático";
"geCantEstablishConnectionToHost" = "Não é possível conectar ao servidor.";
"geCantResolveHost" = "O servidor especificado não pode ser encontrado.";
"geConnectionFailedFormat2" = "Desculpe, %@ encontrou um erro ao tentar se conectar (erro HTTP %u)";
"geHTTPNotFound" = "O caminho especificado não foi encontrado.";
"hoAddFavoriteButtonTitle" = "Adicionar";
"hoAddFavoriteTitle" = "Adicionar Favorito";
"iapCheckHistoryButton" = "Verificar Disponibilidade";
"iapUpgradeToPro3Title" = "Atualize para o Infuse Pro";
"moCannotConnectToSpacePackMessage" = "Pressione o botão atrás do seu Space Pack para habilitar o acesso.";
"svcNightTheme" = "Modo Escuro";
"svcSortByDate" = "Ordenar por Data";
"ufPath" = "Caminho";
"ufPort" = "Porta";
"ufShareProtocol" = "Protocolo";
"diEmailRecipient" = "hello@firecore.com";
"diEmailSubject" = "Infuse";
"diNoAccountMessage" = "Configure uma conta de email nas Configurações e tente novamente.";
"diNoAccountTitle" = "Sem Conta de Email";
"diSendDebugInfoButtonTitle" = "Envie-nos um Email";
"svсDolbyDTSOverHDMIPassthrough" = "Audio 5.1 via HDMI";
"svсDolbyOverAirPlayPassthrough" = "Audio 5.1 via AirPlay";
"svcPro2UpgradeToPro3" = "Pro v2 - Upgrade Agora";
"emTraktTVAutoAuthError" = "Não foi possível acesso ao Trakt. Entre na sua conta e tente novamente.";
"iapUpgradeToProTitleGoogleCast" = "Atualize agora para habilitar o streaming via Google Cast e outras fantásticas funcionalidades!";
"svcGoogleCast" = "Google Cast";
"ufLinksCategory" = "via URL direto";
"ufLinksDescription" = "Insira uma URL para baixar ou fazer streaming de vídeos da web.";
"ufLinksLabel" = "Nova URL";
"ufLinksPanelTitle" = "URL";
"ufLinksPlaceholder" = "http://exemplo.com/amostra.mp4";
"hoLinks" = "Links";
"svcDolbyPostProcessing" = "Efeitos de Áudio Dolby";
"foMovingFailedExist" = "Alguns itens não puderam ser movidos pois já existem outros itens com os mesmos nomes.";
"foRemoveITunesItemPlural" = "Ops! Alguns vídeos foram sincronizados pelo iTunes. Use o iTunes ou o app TV para apagá-los.";
"hoAddFiles" = "Adicionar Arquivos";
"hoAddFolderTitle" = "Adicionar Pasta";
"hoDeletingItems" = "Apagando itens...";
"hoFoldersTitle" = "Pastas";
"hoMovingItems" = "Movendo itens...";
"hoNewFolder" = "+ Nova Pasta";
"hoRemoveFromFolder" = "Remover da Pasta";
"svcLandscapeLock" = "Bloquear Modo Paisagem";
"svcPlayInBackground" = "Reprodução em Plano de Fundo";
"svcShowFilenames" = "Mostrar Nome de Arquivos";
"hoOrganize" = "Selecionar";
"hoAddToFavorites" = "Adicionar aos Favoritos";
"hoMove" = "Deslocar";
"hoRemoveFromFavorites" = "Remover dos Favoritos";
"hoSortByName" = "Ordenar pelo Título";
"geDelete" = "Apagar";
"iapFeatureDescriptionStreaming" = "Faça stream de vídeos para a TV, com som surround e legendas, via AirPlay e Google Cast.";
"iapFeatureTitleStreaming" = "AirPlay e Google Cast";
"lockAddPasscodeHint" = "Digite sua nova senha";
"lockAddPasscodeMismatch" = "Senhas não conferem. Tente novamente.";
"lockAddPasscodeReenter" = "Digite novamente sua nova senha";
"lockEnterOldPasscode" = "Digite sua senha antiga";
"lockTitle" = "Digite a senha";
"lockTouchIDSubtitle" = "Desbloquear %@";
"obStageAirPlayTitle" = "AirPlay e Google Cast";
"svcChangePasscode" = "Alterar Senha";
"svcPasscodeLock" = "Restrições";
"svcUseTouchID" = "Usar Touch ID";
"obOpenIAPButtonTitle" = "Atualizar para o Infuse Pro";
"obStageAirPlayMessage" = "Faça streaming dos seus vídeos para a tela grande utilizando AirPlay e Google Cast.";
"obStageMoreMessage" = "Reproduza formatos adicionais com áudio Dolby (AC3) e DTS-HD, streaming com AirPlay & Google Cast, reprodução em segundo plano e muito mais!";
"obStageMoreTitle" = "Obtenha Mais com Infuse Pro";
"obStageStreamingMessage" = "Navegue, reproduza e baixe vídeos de um Mac, PC, NAS ou de serviços na nuvem como Dropbox, Google Drive, OneDrive e Box.";
"obStageStreamingTitle" = "Faça Streaming Sem Esforços";
"obStageSubtitlesMessage" = "Utilize a sua ou adicione legendas através de um clique pelo OpenSubtitles.";
"obStageSubtitlesTitle" = "Legendas Super Fáceis";
"obStageSyncMessage" = "Reproduza diversos formatos de mídia, incluindo MKV, AVI, MP4, WMV e vários outros sem conversão.";
"obStageSyncTitle" = "Vá além do iTunes";
"obStageWiFiMessage" = "Conecte seu iPhone ou iPad na mesma rede Wi‑Fi que o seu computador, abra um navegador e faça o upload dos seus arquivos.";
"obStageWiFiTitle" = "Sincronize Sem Fios";
"obThanksForPro" = "Obrigado por ser Pro!";
"svcConnectToTrakt" = "Conectar ao Trakt";
"vvGoogleCastFormat" = "Não disponível para esse tipo de vídeo";
"vvGoogleCastITunes" = "Não disponível para conteúdo do iTunes";
"geDefault" = "Padrão";
"geWarning" = "Aviso";
"pmSubtitlesFontName" = "Fonte";
"ufCellularDataWarning" = "A sua operadora poderá cobrar uma taxa adicional ao usar dados móveis.";
"ufUnknownNetwork" = "<desconhecido>";
"geOff" = "Desativado";
"geOn" = "Ativado";
"hoNoFavoritesButton" = "Adicionar";
"hoNoFavoritesLabel" = "Adicione pastas dos seus compartilhamentos de rede";
"hoRemoveFavoriteButtonTitle" = "Remover Favorito";
"hoWelcomeToInfuse" = "Bem vindo ao INFUSE";
"iapFeatureDescriptionSubtitles" = "Utilize a sua ou adicione legendas através de um clique pelo OpenSubtitles.";
"iapFeatureTitleSubtitles" = "Legendas super fáceis";
"pmInfo" = "Informações";
"pmOptions" = "Opções";
"pmTracks" = "Faixas";
"prEdit" = "Editar";
"prEpisodes" = "Episódios";
"prRate" = "Avaliar";
"svcCalculatingCacheSize" = "Calculando Tamanho do Cache...";
"svcClearingMetadata" = "Removendo Metadados...";
"svcNetworkSharesSectionTitle" = "Rede";
"svcTraktAccount" = "Trakt";
"ttLogoutMessage" = "Tem certeza que deseja sair?";
"ttWatchedEpisodes" = "episódios assistidos";
"ttWatchedMovies" = "filmes assistidos";
"ttWatchedTVShows" = "séries assistidas";
"tvshAddFavorite" = "Adicionar Favorito(s)";
"tvshAddFavoritesHint" = "Para adicionar uma pasta aos Favoritos, aperte e segure a superfície touch no seu controle remoto.";
"tvshEditShare" = "Editar Compartilhamento";
"tvshFavoritesSectionTitle" = "Favoritos";
"tvshSavedShareHint" = "Selecione as pastas favoritas que você quer ver na tela principal.";
"tvshShares" = "Compartilhamentos";
"pcSwipeDownHint" = "Deslize para baixo para obter informações";
"ufTestingConnection" = "Testando a conexão...";
"geClear" = "Limpar";
"geRemovePrompt" = "Tem certeza de que deseja excluir ' %1$@ '?";
"svcClearRecentlyWatched" = "Limpar Recém Assistidos";
"svcClearRecentlyWatchedConfirmationText" = "Tem certeza que quer limpar a lista de Recém Assistidos?";
"svcEmbeddedMetadata" = "Metadados Embutidos";
"ufForgetShareAlertTitle" = "Tem certeza que deseja apagar esse compartilhamento?";
"vvResumeButton" = "Resumir Reprodução";
"vvResumeOrStartFromBeginning" = "Gostaria de resumir de onde parou ou assistir desde o início?";
"vvStartFromBeginningButton" = "Reproduzir desde o Início";
"svcUpgradeToFmt" = "Upgrade para o %@";
"emPackedDivx" = "Sinto muito, mas esse tipo de vídeo (DivX) não é suportado.";
"hoReloadFavoriteButtonTitle" = "Atualizar Arte";
"hoRenameFavoriteButtonTitle" = "Renomear";
"hoSortByFileName" = "Ordenar pelo Nome do Arquivo";
"svcAppVersionFmt" = "Infuse %@";
"svcSortingMode" = "Ordenação";
"svcSortingModeByDate" = "Data";
"svcSortingModeByFileName" = "Nome do Arquivo";
"svcSortingModeByTitle" = "Título";
"bcVOFile" = "Arquivo";
"bcVOLink" = "Link";
"geVOInProgress" = "Carregando";
"hoVOFavoriteItem" = "Item favorito";
"hoVOFolderItem" = "Pasta";
"hoVOMenu" = "Menu";
"hoVOMore" = "Mais";
"hoVORefreshing" = "Atualizando conteúdo";
"hoVOSeasonItem" = "Temporada";
"hoVOSeriesItem" = "Série";
"hoVOVFSItem" = "Pasta compartilhada";
"hoVOVideoItem" = "Vídeo";
"pcVOAirplay" = "AirPlay";
"pcVONext" = "Próximo";
"pcVOPause" = "Pausar";
"pcVOPlay" = "Reproduzir";
"pcVOPrevious" = "Anterior";
"pcVORewindBack" = "Retroceder";
"pcVORewindForward" = "Avançar rapidamente";
"pcVOSettings" = "Configurações de reprodução";
"pcVOTrackPosition" = "Posição de reprodução";
"pcVOTrackPositionValue" = "%1$@ de %2$@";
"pmBlack" = "Mais Pesado";
"pmHeavy" = "Pesado";
"pmLarger" = "Maior";
"pmLight" = "Leve";
"pmRegular" = "Normal";
"pmSemibold" = "Semi-negrito";
"pmSmaller" = "Menor";
"pmThin" = "Fino";
"pmUltraLight" = "Extra Fino";
"pmVOBrightness" = "Brilho";
"pmZoomModeAnamorphicA" = "Anamórfico A (2.35:1)";
"pmZoomModeAnamorphicB" = "Anamórfico B (2.39:1)";
"pmZoomModeAnamorphicC" = "Anamórfico C (2.40:1)";
"pmZoomModeWidescreenA" = "Panorâmico A (1.85:1)";
"pmZoomModeWidescreenB" = "Panorâmico B (2.00:1)";
"tiVOEpisode" = "Episódio %@";
"tiVOPoster" = "Poster de vídeo";
"tiVORating" = "Avaliação: %1$g de %2$g";
"wsVOWatchStatus" = "Status Assistido";
"wwVOReload" = "Recarregar";
"svcEdgeTapChapters" = "Controles de Capítulo";
"svcAudioOutput" = "Saída de Áudio";
"svcAudioOutputPassthrough" = "Passagem Direta";
"svcFileManagement" = "Gerenciamento de Arquivos";
"svcWatchedIndicators" = "Indicadores de Assistidos";
"svcWatchedIndicatorsMoviesOnly" = "Somente Filmes";
"svcWatchedIndicatorsTVShowsOnly" = "Somente Séries de TV";
"hoDeletionDisabled" = "Habilite o Gerenciamento de Arquivos para remover arquivos.";
"emTraktTVSignUpDenied" = "Pedido de inscrição negado.";
"hoDisableOnlineMetadata" = "Usar Metadados Local";
"hoEnableOnlineMetadata" = "Usar Metadados Online";
"hoHideFavorite" = "Esconder Favorito";
"hoLocalMetadataWarning" = "Metadados Local";
"hoResetArtwork" = "Resetar Arte";
"hoSelectArtwork" = "Selecionar Arte";
"hoShowFavorite" = "Mostrar Favorito";
"li00s" = "2000s";
"li10sOld" = "2010+";
"li1Star" = "1 Estrela";
"li2Stars" = "2 Estrelas";
"li30thAndOlder" = "Mais Velhos";
"li3Stars" = "3 Estrelas";
"li40s" = "1940s";
"li4Stars" = "4 Estrelas";
"li50s" = "1950s";
"li5Stars" = "5 Estrelas";
"li60s" = "1960s";
"li70s" = "1970s";
"li80s" = "1980s";
"li90s" = "1990s";
"liAllMovies" = "Todos os Filmes";
"liAllTVShows" = "Todas as Séries de TV";
"liByAgeRating" = "Por Faixa de Idade";
"liByDate" = "Por Data de Lançamento";
"liByGenre" = "Por Gênero";
"liByRating" = "Por Avaliação";
"liEpisodeStats" = "Episódios de TV: %d";
"liLastScanDate" = "Última Atualização: %@";
"liMovies" = "Filmes";
"liMovieStats" = "Filmes: %d";
"liOtherStats" = "Outros: %d";
"liRecentlyAdded" = "Adicionados Recentemente";
"liScanForChanges" = "Verificar se há alterações";
"liSeries" = "Séries de TV";
"liShowLibrary" = "Mostrar Biblioteca";
"liStatusFailFor" = "Indexação falhou para %@";
"liStatusFetchingContentFor" = "Buscando conteúdo para %@";
"liStatusFetchingMetadataFor" = "Buscando metadados para %1$@ (%2$d\U00A0de\U00A0%3$d)";
"liStatusFetchingThumbnailsFor" = "Buscando arte para %1$@ (%2$d\U00A0de\U00A0%3$d)";
"liTop" = "Top 30";
"liUnsortedItems" = "Outros";
"liUnwatched" = "Não Assistidos";
"svcContinuousPlaybackMovies" = "Somente Filmes";
"svcContinuousPlaybackTVShows" = "Somente Séries de TV";
"tvDeiceAuthRequestingCode" = "Solicitando código de autorização...";
"tvDeviceAuthStatusLoggingIn" = "Confirmação recebida, efetuando login…";
"tvDeviceAuthStatusWaiting" = "Esperando autorização…";
"tvDeviceAuthTitle" = "Siga esses passos para logar no Trakt";
"tvDeviceAuthUseCode" = "Insira código de autorização (válido para %@)";
"tvDeviceAuthVisitUrl" = "Visite o seguinte url ou escaneie o código QR";
"tvImagePickerHint" = "Selecione uma imagem dos seus compartilhamentos para usar como arte personalizada";
"wsChangingWatchStatus" = "Mudando status de assistido…";
"liLastScanDateDaysAgo" = "%@ atrás";
"liLastScanDateNever" = "Nunca";
"liLastScanDateYesterday" = "Ontem";
"liScanning" = "Procurando...";
"emSandiskNotAvailable" = "Não foi possível localizar a SanDisk iXpand Drive. Garanta que ela esteja conectada e que não esteja em uso por nenhum outro aplicativo.";
"ufUploadInfoAddFTP" = "Transfira vídeos através do aplicativo de FTP.";
"ufUploadInfoAddHTTP" = "Use o botão 'Adicionar' ou simplesmente arraste & solte os vídeos na janela do navegador.";
"ufUploadInfoAddressFTP" = "Abra seu aplicativo de FTP favorito (ex: Transmit ou Cyberduck) e conecte usando o endereço:";
"ufUploadInfoAddressHTTP" = "Introduza este endereço no seu navegador:";
"ufUploadInfoCredentials" = "Utilize estas credenciais para entrar na sua biblioteca:";
"ufUploadInfoHint" = "Não feche esta janela até a transferência estar completa.";
"ufUploadInfoNetwork" = "Conecte o seu computador a:";
"ufUploadInfoAddressIP" = "Ou use: %@";
"csAddNewTitle" = "Adicionar Serviço";
"csAddServiceButton" = "Adicionar";
"csCloudServicesSectionTitle" = "Serviços de Núvem";
"csRemoveServiceButton" = "Remover";
"emCloudAccessTokenRevoked" = "Ops, Infuse não tem mais acesso à sua conta, uma vez que o token de acesso foi revogado.";
"geAuthentication" = "Autenticação";
"iapFeatureDescriptionCloudStreaming" = "Tenha acesso a vídeos diretamente de serviços na nuvem como Dropbox, Google Drive, OneDrive e outros.";
"iapFeatureDescriptionHDAudio" = "Ouça cada detalhe com o novo suporte ao áudio Dolby TrueHD 24-bits e DTS-HD MA.";
"iapFeatureDescriptionSync" = "Mantenha sua biblioteca, progresso e histórico sincronizados com outros dispositivos e aplicativos.";
"iapFeatureDescriptionVideoFormats" = "Aproveite mais formatos de vídeo (até Ultra-HD 4K) e evite horas de conversões de arquivos.";
"iapFeatureTitleCloudStreaming" = "Stream de nuvem";
"iapFeatureTitleHDAudio" = "Áudio com qualidade HD";
"iapFeatureTitleSync" = "Manter sincronizado";
"iapFeatureTitleVideoFormats" = "Reproduzir Mais Vídeos";
"iapStartTrial" = "Inicie seu 1 Mês de Avaliação Agora!";
"iapSubscribeNow" = "Atualizar agora";
"iapSubscribeNowWithPrice" = "Atualizar Agora (%@ / ano)";
"iapSubscriptionPrice" = "%@ por ano após o fim da avaliação";
"iapUpgradeToProTitleCloudStreaming" = "Atualize agora para habilitar streaming da nuvem e outras funcionalidades fantásticas!";
"iapUpgradeToProTitlePremiumVideo" = "A Reprodução deste vídeo requer o Infuse Pro.";
"liInProgress" = "Assistindo";
"svcCloudSync" = "Sincronizar com iCloud";
"svcMediaLibraryDenied" = "Favor permitir acesso à biblioteca de mídia nas configurações de privacidade do seu dispositivo.";
"svcMediaLibraryRestricted" = "Favor permitir acesso à biblioteca de mídia nos ajustes de controle dos pais.";
"tvcsEdit" = "Editar";
"tvcsRemove" = "Remover";
"ufAccount" = "Conta";
"ufDocumentsCategory" = "via Documentos";
"svcShowUpNextSetting" = "A Seguir";
"ftTimeRemainingInMinutesFormat" = "Faltam %@ min";
"liCollections" = "Coleções";
"liInProgressOnly" = "Somente Assistindo";
"liRecentlyAddedOnly" = "Somente Adicionados Recentemente";
"pmDeinterlacing" = "Desentrelaçado";
"diFeedbackInstructionsButtonTitle" = "Submeter Diagnóstico";
"dvdDirectorsCommentary" = "Comentário do Diretor";
"hoSortByReleaseDate" = "Ordenar por Data de Lançamento";
"liNewest" = "Mais Recentes";
"pmTitleNameFormat" = "Título %d (duração - %@)";
"pmTitles" = "Títulos";
"svcSectionFeedback" = "Suporte";
"svsSortingModeByReleaseDate" = "Data de Lançamento";
"tvFeedbackEmailTo" = "Envie um e-mail para o seguinte endereço ou faça a leitura do código QR";
"tvFeedbackInsertHere" = "[Inserir feedback aqui]";
"tvFeedbackSavingTechInfo" = "Fazendo upload de dados de diagnóstico...";
"tvFeedbackTitle" = "Siga esses passos para obter suporte";
"tvFeedbackUploadConnectionError" = "Não é possível acessar o serviço de diagnóstico de uploads.\nPor favor verifique sua conexão de internet e tente novamente.";
"tvFeedbackUploadFailedMessage" = "Erro ao fazer o upload de diagnóstico.\nPor favor tente mais tarde.";
"tvFeedbackUploadFailedTitle" = "Falha no upload";
"tvFeedbackUploadUnavailable" = "O serviço de diagnóstico de uploads esta temporariamente indisponível.\nPor favor tente novamente mais tarde.";
"tvFeedbackUseCode" = "Incluir esse código em sua mensagem";
"blurayBonusTrack" = "Faixa Bônus";
"iapSubscriptionVerificationMessage" = "Conecte à internet para atualizar. Assinatura continuará ativa até %@";
"iapSubscriptionVerificationTitle" = "Não foi possível verificar sua assinatura";
"pacoAllowAppAccess" = "Bloquear App";
"pacoAllowedMovieRatings" = "Classificações Permitidas de Filmes";
"pacoAllowedTVShowRatings" = "Classificações Permitidas de Séries de TV";
"pacoChangePasscodeSubtitle" = "Insira sua senha atual de quatro dígitos";
"pacoChangePasscodeTitle" = "Senha Atual";
"pacoCheckPasscodeSubtitle" = "Insira sua senha de quatro dígitos.";
"pacoCheckPasscodeTitle" = "Insira Senha";
"pacoConfirmPasscodeSubtitle" = "Re-insira sua nova senha de quatro dígitos.";
"pacoConfirmPasscodeTitle" = "Insira sua senha novamente";
"pacoDisablePasscodeProtection" = "Desabilitar Bloqueio com Senha";
"pacoEnablePasscodeProtection" = "Habilitar Bloqueio com Senha";
"pacoNewPasscodesDontMatchSubitle" = "Novas senhas não conferem. Tente novamente.";
"pacoNewPasscodesDontMatchTitle" = "Novas senhas não conferem";
"pacoNewPasscodeSubtitle" = "Insira sua nova senha de quatro dígitos.";
"pacoNewPasscodeTitle" = "Nova Senha";
"pacoParentalControl" = "Controle de Pais";
"pacoRatingsNotRated" = "Não Avaliado";
"pacoRestrictions" = "Restrições";
"pacoSetPasscodeSubtitle" = "Insira uma senha de quatro dígitos para configurar restrições nos seus vídeos.";
"pacoSetPasscodeTitle" = "Definir Senha";
"pacoTurnOffPasscodeSubtitle" = "Insira senha para desabilitar restrições.";
"pacoTurnOffPasscodeTitle" = "Desabilitar Restrições";
"coGray" = "Cinza";
"coMagenta" = "Magenta";
"coPink" = "Rosa";
"coTealBlue" = "Azul Petróleo";
"pm3dMode" = "Modo 3D";
"pm3dModeSBS" = "Lado a Lado";
"pm3dModeTAB" = "Superior e Inferior";
"pmSubtitlesDownloadsCountAndFPS" = "%i downloads, %g fps";
"diTechnicalDetails" = "Diagnóstico: %@";
"prSeries" = "Seriado";
"vvNowPlaying" = "Agora em Exibição em %@";
"vvSeasonEpisode" = "Temporada %@, Episódio %@";
"prLocation" = "Local";
"tiLocalFile" = "Sincronizado";
"tiOnShare" = "em %@";
"geVODismissPopup" = "Descartar popup";
"geVODismissPopupHint" = "Toque duas vezes para descartar a janela popup";
"hoContentAll" = "Todos";
"hoFiles" = "Arquivos";
"hoVOGridMode" = "Modo grid";
"hoVOListMode" = "Vista Detalhada";
"liAllVideos" = "Todos os Vídeos";
"liEmptyLibraryHintAction" = "+ Adicionar Favorito";
"liEmptyLibraryHintBody" = "Comece a encher a sua Biblioteca com vídeos encontrando algumas pastas para adicionar como Favoritos.";
"liEmptyLibraryHintTitle" = "Ups, esta Biblioteca está vazia!";
"liEpisodes" = "Episódios de TV";
"liSettings" = "Biblioteca";
"pcVOPiP" = "Picture in Picture";
"ufAddFavoriteHint" = "Toque no ícone da estrela para adicionar uma pasta na sua Biblioteca";
"ufConnectionSuccess" = "Conexão Bem Sucedida";
"ufLetsGo" = "Vamos Lá";
"raRateInfuseTitle" = "Avalie %@";
"liAllDeviceContent" = "Todo o Conteúdo";
"obSDStage2Message" = "Navegue, reproduza e baixe vídeos de um Mac, PC, NAS ou disco sem fio. Não há necessidade de sincronização.";
"obSDStage2Title" = "Faça Streaming Sem Esforços";
"obSDStage3Message" = "Suportamos legendas incorporadas no vídeo e legendas externas.";
"obSDStage3Title" = "Suporte de legendas";
"obSDStage4Message" = "Faça streaming dos seus vídeos para a tela grande utilizando Apple AirPlay e Google Chromecast.";
"obSDStage4Title" = "Apple AirPlay e Google Cast";
"obSDStage5Title" = "Obtenha Mais com %@";
"emHEVCRequiresOS" = "Atualize para o iOS 11 para reproduzir vídeos H.265";
"eulaAgree_SD" = "Concordo";
"hoBrowse" = "Procurar";
"hoEmptyFolderSub_SD" = "Estas não são as pastas que você está procurando...";
"hoLearnMore_SD" = "Conecte um SanDisk iXpand Drive para começar";
"hoSearchResults" = "Resultados da pesquisa";
"obSDStage1Message" = "Reproduza mais usando seu SanDisk iXpand Drive. Não há necessidade de converter formatos de arquivo - apenas sente-se, relaxe e transmita...";
"obSDStage1Title" = "Assista mais com o seu SanDisk iXpand Drive";
"obSDStage5Message" = "Reproduza vídeos com formatos de áudio premium como %@ e DTS. Reproduzir em segundo plano, transmitir para a TV e muito mais...";
"pipAreYouSure" = "Tem certeza?";
"pipDescription" = "Ajude a SanDisk a melhorar a sua experiência com o %@ , escolhendo compartilhar informações anônimas do dispositivo e do aplicativo.";
"pipDoNotShare" = "Não compartilhar";
"pipLearnMore" = "Saiba mais";
"pipMoreInfo" = "O Melhoria do Produto coleta e envia periodicamente informações de diagnóstico e uso, o que ajuda a SanDisk a melhorar a qualidade e o desempenho. Estas informações geralmente incluem as configurações do dispositivo, uso de aplicativos, uso de armazenamento e tipos de arquivos, assim como diagnósticos de erro.";
"pipShare" = "Compartilhar";
"pipTitle" = "Melhoria do Produto";
"pipWithoutItem1" = "Novos recursos do %@";
"pipWithoutItem2" = "Interrupções de manutenção do serviço";
"pipWithoutItem3" = "Uma experiência de aplicativo personalizada";
"pipWithoutTitle" = "Sem informações anônimas do dispositivo e do aplicativo, você ficará sem:";
"pipYesDoNotShare" = "Sim, não compartilhar";
"svcContactSupport" = "Entre em contato com o suporte";
"svcMoreAboutProButtonTile" = "Saiba mais";
"svcSDCopyright" = "© 2020 Western Digital Corporation ou suas afiliadas. Todos os direitos reservados.";
"svcUpgradeNowTitle" = "Atualize para o Pro e habilite novos recursos incríveis!";
"ttEpisodes" = "episódios";
"ttMovies" = "filmes";
"ttShows" = "séries";
"wsWatched" = "Assistido";
"fdTicketRetryDownloading" = "Repetir Download";
"svcUseFaceID" = "Usar Face ID";
"iapCancelSubscriptionButton" = "Assinaturas";
"iapContinuePurchasingButton" = "Ignorar";
"iapFeatureDescriptionInAppPurchaseSync" = "Uma única compra permite que você use todos os excelentes recursos do Infuse Pro no iPhone, iPad, Apple TV e Mac.";
"iapFeatureDescriptionUpdatesForLife" = "Tenha acesso a novos recursos fantásticos em todas as futuras atualizações - até lançamentos importantes como v9, v10, etc ...";
"iapFeatureTitleInAppPurchaseSync" = "Uma compra, todos os dispositivos";
"iapFeatureTitleUpdatesForLife" = "Atualizações vitalícias";
"iapMostPopular" = "Mais Popular";
"iapPurchaseAnnual" = "Anual";
"iapPurchaseLifetime" = "Vitalício";
"iapPurchaseMonthly" = "Mensal";
"iapPurchaseOneMonthFree" = "1 Mês de teste";
"iapPurchaseOneWeekFree" = "1 Semana de teste";
"iapPurchaseProForever" = "Pro para sempre";
"iapPurchaseSavingsFormat" = "Economize %@ %%";
"iapPurchaseTrialInfo" = "Todas as assinaturas começam com uma avaliação gratuita. Cancele a qualquer momento.";
"iapPurchaseUpgrade" = "Especial";
"iapSubscriptionAlreadyPurchasedWarningTitle" = "Parece que você ainda pode ter uma assinatura ativa do Infuse Pro que não é mais necessária. Você pode gerenciar isso através da seção de Assinaturas na App Store.";
"iapTermsOfUse" = "Sua assinatura inclui um período de avaliação gratuito que começa assim que sua compra foi confirmada com sua Conta do iTunes. Quando o período de avaliação concluir, sua assinatura será iniciada e renovada automaticamente. Sua conta do iTunes será cobrada pelo próximo período, a menos que você desative a renovação automática ou cancele sua assinatura nas Configurações da conta pelo menos 24 horas antes do final do período atual. Para termos e política de privacidade, visite firecore.com/terms-privacy";
"iapUpgradeToInfuseProTitle" = "Atualize\npara o Infuse PRO";
"iapChangePlan" = "Ver Assinatura";
"iapThanksForGoingProTitle" = "Obrigado\npor ser PRO";
"iapPurchasePRO" = "PRO";
"iapPurchaseActive" = "Ativado";
"liAllContent" = "Todo o Conteúdo";
"pipAbout" = "Sobre";
"pipEULA" = "Contrato de Licenciamento de Usuário Final";
"pipLegal" = "Legal";
"pipOpenSource" = "Avisos de Terceiros";
"pipPrivacyTitle" = "Política de Privacidade";
"pipShareDataSetting" = "Compartilhar Dados Anônimos";
"ufShareProtocolVersion" = "Versão SMB";
"ufShareLegacySMB" = "Legado";
"geUnexpectedResponse" = "Resposta inesperada do servidor. Por favor, tente novamente.";
"hoAddToHomeScreen" = "Adicionar à Tela de Início";
"hoAddToLists" = "Adicionar às Listas";
"plConnectToPlex" = "Adicionar Plex";
"plFollowSteps" = "Siga esses passos para logar no Plex";
"plLoginTitle" = "Login para Plex";
"plNoServersMessage" = "Por favor, registre um servidor com sua conta Plex e tente novamente.";
"plNoServersTitle" = "Nenhum servidor Plex";
"plRepeatAttempt" = "Tente novamente";
"plSelectServerTitle" = "Selecione o servidor";
"plUseAuthCode" = "Insira código de autorização";
"liMoviesGenres" = "Gêneros de Filmes";
"liRecentlyAddedMovies" = "Filmes Adicionados Recentemente";
"liTopRatedMovies" = "Filmes com Melhor Avaliação";
"liUnwatchedTVShows" = "Séries de TV Não Assistidas";
"hoRemoveListButtonTitle" = "Remover Lista";
"hoUpdatingMetadata" = "Atualizando metadados...";
"prRefresh" = "Atualizar";
"tiRefreshMeta" = "Atualizar Metadados";
"hoHideShare" = "Ocultar Compartilhamento";
"hoShowShare" = "Mostrar Compartilhamento";
"hoRefreshCategoryArtwork" = "Atualizar a Arte da Categoria";
"liOnDeck" = "Em Cartaz";
"pacoLockSearch" = "Bloqueio de Pesquisa";
"emCodecNotAvailable" = "%@ não pode reproduzir este arquivo porque o codec necessário não está disponível.";
"emOptInEncouragement" = "Estamos trabalhando para adicionar suporte a formatos de mídia adicionais e, ao optar pela melhoria do produto, você ajudará a oferecer suporte a esses vídeos mais rapidamente.";
"geOptIn" = "Aderir";
"acCloudSyncWarningMessage" = "Parece que uma grande quantidade de dados no iCloud foi alterada ou removida recentemente. Você quer sincronizar essas alterações em seu dispositivo?";
"acCloudSyncWarningProceed" = "Sincronizar Agora";
"acCloudSyncWarningTitle" = "Aviso do iCloud";
"svcShareStatistics" = "Compartilhar Dados Analíticos";
"bcProducer" = "Produtor";
"bcProducers" = "Produtores";
"pmSubtitlesExternal" = "%1$@ (%2$@ Externa)";
"pmSubtitlesForcedExternal" = "%1$@ (%2$@ Forçada Externa)";
"pmSubtitlesLanguageUnknown" = "Desconhecida";
"svcSubtitlesForcedOnly" = "Somente Forçadas";
"prPlayVersion" = "Escolha uma versão";
"liStatusFetchingiCloud" = "Sincronizar com iCloud";
"liStatusFetchingUpNext" = "Buscando A Seguir";
"svcResumePlayback" = "Resumir Reprodução";
"svcResumePlaybackAsk" = "Perguntar";
"li4K" = "4K";
"liByResolution" = "Por Resolução";
"liFHD" = "Full HD";
"liHD" = "HD";
"liSD" = "SD";
"pmTinier" = "Extra Minúsculo";
"pmTiny" = "Minúsculo";
"svcSubtitlesFetching" = "Download de Legendas";
"afAddUrlAlertMessage" = "Gostaria de adicionar ' %@ ' à lista?";
"afAddUrlAlertTitle" = "Adicionar URL";
"afAddUrlStep1" = "Copie um URL de vídeo direto do Safari, por exemplo.";
"afAddUrlStep2" = "Inicie %@ e abra esta tela.";
"afAddUrlStep3" = "Confirme o URL importado ou insira um manualmente para adicioná-lo.";
"afAddUrlStep4" = "Toque em um item da lista para assisti-lo ou toque em baixar para salvá-lo em seu dispositivo.";
"afAddUrlsTitle" = "Adicionar URLs";
"geAdd" = "Adicionar";
"pcBrightnessDown" = "Diminuir Brilho";
"pcBrightnessUp" = "Aumentar Brilho";
"pcNextChapter" = "Próximo Capítulo";
"pcPlayPause" = "Reproduzir/Pausar";
"pcPrevChapter" = "Capítulo Anterior";
"pcSkipBackward" = "Retroceder 15s";
"pcSkipForward" = "Avançar 15s";
"pcStopPlayback" = "Parar";
"pcVolumeDown" = "Diminuir Volume";
"pcVolumeUp" = "Aumentar Volume";
"pmVideoAlignBottom" = "Inferior";
"pmVideoAlignCenter" = "Nenhum";
"pmVideoAlignTitle" = "Deslocamento Vertical";
"pmVideoAlignTop" = "Superior";
"svcFeedbackAlertMessage" = "Contate o suporte ou siga %@ no Twitter para deixar um comentário.";
"svcSubmitFeedback" = "Enviar Feedback";
"emCloudNeedAuthorization" = "O token de acesso não é mais válido. Para acessar seu compartilhamento, faça login novamente.";
"emCloudNeedAuthorizationAppleTV" = "O token de acesso não é mais válido. Para acessar seu compartilhamento, faça login em um dispositivo iOS com o iCloud Sync ativado.";
"emOneDriveUpgrade" = "Esta versão do Infuse usa uma nova integração do OneDrive para uma reprodução mais confiável. Para acessar seu compartilhamento, faça login novamente.";
"emOneDriveUpgradeAppleTV" = "Esta versão do Infuse usa uma nova integração do OneDrive para uma reprodução mais confiável. Para acessar seu compartilhamento, faça login em um dispositivo iOS com o iCloud Sync ativado.";
"emOneDriveUpgradeTitle" = "Atualização do OneDrive";
"gdMyDrive" = "Meu Drive";
"gdSharedWithMe" = "Compartilhados comigo";
"gdTeamDrives" = "Drives de equipe";
"hoSignIn" = "Entrar";
"pmAspectRatio" = "Proporção da Tela";
"pmAspectRatio_16_10" = "HDTV (16:10)";
"pmAspectRatio_16_9" = "HDTV (16:9)";
"pmAspectRatio_36_10" = "Ultra-Widescreen (36:10)";
"pmAspectRatio_4_3" = "SDTV (4:3)";
"pmAudioRoute" = "Alto-falante";
"pmSubtitlesBackground" = "Fundo";
"pmSubtitlesBackground_100" = "100%";
"pmSubtitlesBackground_25" = "25%";
"pmSubtitlesBackground_50" = "50%";
"pmSubtitlesBackground_75" = "75%";
"pmTrackOptionDefault" = "Padrão";
"pmTrackOptionForced" = "Forçada";
"emDolbyNotSupported" = "Lamentamos, mas o áudio Dolby não é suportado neste dispositivo.";
"emBandwidthExceeded" = "Limite de Banda Excedido";
"emCacheCleared" = "Cache de Metadados Limpo";
"emCacheEmpty" = "Sua Apple TV ficou recentemente sem espaço de armazenamento e o tvOS removeu alguns dados para liberar espaço para outros apps. Como resultado, os metadados e imagens armazenados no Infuse podem ter sido removidos.\n\nInfuse vai baixar novamente os metadados e imagens para seus vídeos.";
"emFileNotFound" = "Arquivo não encontrado";
"emMissingPlexFile" = "Ops, parece que este vídeo foi movido ou excluído recentemente. Use a opção 'Verificar Arquivos da Biblioteca' no Plex para atualizar e tente novamente.";
"emPlexRemoteLimit" = "Ajuste as configurações de streaming e/ou velocidade de upload no Plex para reproduzir este vídeo.";
"emCacheError" = "Erro de Cache de Metadados";
"emCacheErrorMessage" = "Ops! Ocorreu um erro e os metadados não são mais válidos. O Infuse agora fará o download novamente dos metadados dos seus vídeos. \n\nEnviar um relatório de diagnóstico nos ajudará a rastrear e resolver problemas como esse em atualizações futuras.";
"acCloudDownloadErrorMsg" = "Baixe esse arquivo antes de executá-lo";
"hoLocalFilesMigration" = "Obrigado por atualizar para o Infuse 8! Gostaria de transferir seus vídeos locais para a nova versão?";
"hoSaveAndPlay" = "Salvar & Reproduzir";
"plServerWrongAccount" = "O servidor que você está tentando acessar não pode ser encontrado nesta conta.";
"svcAppearance" = "Aparência";
"svcAppIcon" = "Ícone do Aplicativo";
"svcDark" = "Escuro";
"svcLight" = "Claro";
"liStatusFetchingAdditionalMetadataFor" = "Buscando detalhes para %1$@ (%2$d\U00A0de\U00A0%3$d)";
"liStatusUpdatingSpotlight" = "Atualizando a pesquisa do Spotlight";
"pmDeinterlacingIvtc" = "Filme (IVTC)";
"pmDeinterlacingLinear" = "Eficiente (Linear)";
"pmDeinterlacingYadif" = "Alta Qualidade (Yadif)";
"pacoHideFromFilesApp" = "Desativar o app Arquivos";
"ufAdvanced" = "Avançado";
"ufMacAddress" = "Endereço MAC";
"fdTicketDownloadAllEpisodes" = "Todos os Episódios";
"fdTicketDownloadSingleEpisode" = "Um Episódio";
"fdTicketDownloadUnwatched" = "Episódios Não Assistidos";
"emDropboxEmailNotVerified" = "Endereço de email não verificado";
"emDropboxEmailNotVerifiedMessage" = "Por favor, verifique seu endereço de e-mail com o Dropbox antes de continuar.";
"hoAddToPlaylist" = "Adicionar à Playlist";
"hoCreateNewPlaylist" = "Criar Playlist";
"hoDeletePlaylist" = "Excluir Playlist";
"hoPlaylistTitle" = "Título da Playlist";
"hoRemoveFromPlaylist" = "Remover da Playlist";
"hoRenameFavorite" = "Renomear Favorito";
"hoRenamePlaylist" = "Renomear Playlist";
"hoUpdatingPlaylist" = "Atualizando playlist...";
"liPlaylists" = "Playlists";
"NSBluetoothAlwaysUsageDescription" = "Usado para descobrir dispositivos Google Cast nas proximidades";
"pmSubtitlesFontPreview" = "A rápida raposa marrom pula sobre o cachorro preguiçoso.";
"pmSubtitlesMoreFonts" = "Mais...";
"ufUploadInfoNetworkSame" = "Conecte seu computador à mesma rede Wi-Fi.";
"acSavingToDocuments" = "Salvando em %@";
"hoAddToWatchlist" = "Adicionar ao Assistindo";
"hoEmptyPlaylistsMessage" = "Para criar uma playlist, localize um vídeo na sua Biblioteca e selecione a opção ‘Playlists’.";
"hoRemoveFromWatchlist" = "Remover do Assistindo";
"hoRenameList" = "Renomear Lista";
"hoUpdatingWatchlist" = "Atualizando lista Assistindo...";
"ivcNoPlayableContentInFolder" = "Esta pasta não contém itens reproduzíveis";
"ivcPlay" = "Reproduzir";
"ivcPlayLoop" = "Repetir";
"ivcPlayLoopAndShuffle" = "Repetir & Aleatório";
"ivcPlayShuffle" = "Aleatório";
"ivcSearchingPlayableContent" = "Procurando vídeos disponíveis...";
"pmItalic" = "Itálico";
"pmSubtitlesMissingFontsListFooter" = "Toque na fonte e selecione-a na lista para importar e usá-la na reprodução de vídeo.";
"pmSubtitlesMissingFontsListHeader" = "Este vídeo utiliza algumas fontes que estão faltando. Para uma melhor experiência, importe as fontes listadas abaixo.";
"pmSubtitlesMissingFontsTitle" = "Fontes Faltando";
"hoAddToList" = "Adicionar à Lista";
"hoManageLists" = "Playlists";
"hoReOrderTitle" = "Tela Inicial";
"svcHomescreenSettingsTitle" = "Tela Inicial";
"svcStreamingDiskCacheDisabled" = "Legado";
"hoNoFavorites" = "Sem Favoritos";
"hoReOrderReset" = "Redefinir para o padrão";
"svcStreamingDiskCacheTitle" = "Cache de Streaming";
"hoReOrderCurrentFavoritesSectionTitle" = "Meus Favoritos";
"hoReOrderCurrentListsSectionTitle" = "Minhas Listas";
"hoReOrderDefaultFavoritesSectionTitle" = "Favoritos Predefinidos";
"hoReOrderDefaultListsSectionTitle" = "Listas Predefinidas";
"iapPurchaseOneYearFree" = "1 Ano de teste";
"ivcPlayVersion" = "Reproduzir Versão";
"pipDescriptionNew" = "Ajude a %1$@ a melhorar a sua experiência com o %2$@, escolhendo compartilhar informações anônimas do dispositivo e do aplicativo.";
"pipMoreInfoNew" = "O Melhoria do Produto coleta e envia periodicamente informações de diagnóstico e uso, o que ajuda a %@ a melhorar a qualidade e o desempenho. Estas informações geralmente incluem as configurações do dispositivo, uso de aplicativos, uso de armazenamento e tipos de arquivos, assim como diagnósticos de erro.";
"pipDoNotShare_Infuse" = "Não compartilhar";
"pipShare_Infuse" = "Compartilhar";
"spteBrowsingHint" = "Selecione um arquivo de vídeo a ser usado para testar a velocidade da rede.";
"spteChart" = "Mostrar Gráfico";
"spteControllerTitle" = "Teste de Velocidade para %@";
"spteFileSize" = "Tamanho do Arquivo:";
"spteLastSecSpeed" = "Velocidade Atual:";
"spteMinSpeed" = "Velocidade Mínima:";
"spteProgress" = "Progresso:";
"spteReadBytes" = "Bytes Lidos:";
"spteStart" = "Iniciar Teste";
"spteStop" = "Parar Teste";
"spteTestConnection" = "Teste de Velocidade";
"spteTotalSpeed" = "Velocidade Média:";
"hoDisconnectGoogleCast" = "Desconectar";
"emCacheCorruptedButton" = "Reiniciar";
"emCacheCorruptedMessage" = "Ops, ocorreu um erro e o cache de metadados não é mais válido. Reinicie %@ para restaurar o cache de metadados.";
"emCacheCorruptedTitle" = "Erro de Cache";
"emCacheRestoredMesssage" = "%@ agora tentará restaurar o cache de metadados. \n\n O envio de um relatório de diagnóstico nos ajudará a rastrear e resolver problemas como este em futuras atualizações.";
"emCacheRestoredTitle" = "Cache Restaurado";
"pmPlaybackSpeed" = "Velocidade de Reprodução";
"pmPlaybackSpeedCustom" = "Personalizado ( %@ )";
"pmPlaybackSpeedNormal" = "Normal";
"svcDefaultPlaybackSpeed" = "Velocidade de Reprodução";
"foRemoveFromPrompt" = "Tem certeza de que deseja excluir permanentemente ' %1$@ ' ( %2$@ )?";
"svcSectionSync" = "Sincronização";
"ttRateCommentPlaceholder" = "Comente no Trakt (deve estar em inglês e conter pelo menos 5 palavras)";
"ttRateContainsSpoilers" = "Contém spoilers";
"ttRateTitle" = "O que você acha de\n‘%@’?";
"ttSyncedWithTrakt" = "Conectado ao Trakt";
"eyConnectToEmby" = "Adicionar Emby (Emby Connect)";
"eyEmbyConnect" = "Emby Connect";
"eyLogin" = "Iniciar sessão";
"eyNoServers" = "Nenhum servidor foi encontrado. Vincule um servidor à sua conta Emby Connect e tente novamente.";
"eyOtherEmbyServer" = "Adicionar Emby";
"eyOtherJellyfinServer" = "Adicionar Jellyfin";
"eyPinCodeExpired" = "Código PIN expirado";
"eyRequestingServers" = "Solicitando lista de servidores...";
"eyServers" = "Servidores";
"eyUseEmbyConnectAccount" = "Use sua conta do Emby Connect ou crie uma em https://emby.media/connect";
"svcHideSpoilers" = "Ocultar spoilers";
"ufAddMediaServer" = "Adicionar Servidor de Mídia";
"ufBaseURL" = "URL base";
"ufDiscoveredServersSectionTitle" = "Servidores Disponíveis";
"ufMediaServers" = "Servidores de Mídia";
"ufOnlineAccounts" = "Contas Online";
"ufPreCacheImages" = "Imagens de Pré-Cache";
"liStatusFetchingAdditionalMetadataWithoutCounter" = "Buscando detalhes para %@";
"liStatusFetchingMetadataWithoutCounter" = "Buscando metadados para %@";
"liStatusFetchingThumbnailsWithoutCounter" = "Buscando arte para %@";
"li1-4Stars" = "1-4 Estrelas";
"li10s" = "2010s";
"li20+" = "2020+";
"li6Stars" = "6 Estrelas";
"li7Stars" = "7 Estrelas";
"li8-10Stars" = "8-10 Estrelas";
"liActors" = "Atores";
"liStatusFetchingContentForLibrary" = "Buscando conteúdo para %1$@ (%2$d\U00A0de\U00A0%3$d)";
"liStatusFetchingNextUpFor" = "Montando lista de A Seguir para %@";
"liStatusMergingContentFor" = "Finalizando busca de conteúdo para %@";
"emCacheEmptyIOS" = "Infuse vai baixar novamente os metadados e imagens para seus vídeos.";
"coLightGray" = "Cinza Claro";
"eyCheckingPlugin" = "Aguardando InfuseSync ...";
"eyPluginSuggestion" = "Instale o plugin InfuseSync no seu servidor %@ para uma varredura mais rápida";
"eyRestartServer" = "Reinicie seu servidor %@ para terminar de instalar o plugin InfuseSync";
"gdComputers" = "Computadores";
"liRefreshMetadataConfirmationOk" = "Continuar";
"liRefreshMetadataConfirmationText" = "O Infuse procurará atualizações de metadados para os itens da sua biblioteca. Isso pode levar um tempo considerável.";
"liRefreshMetadataTitle" = "Atualizar Metadados";
"liStatusFetchingMetadataChanges" = "Aplicando alterações nos metadados";
"liWaitingForDownloads" = "Esperando os downloads terminarem";
"pacoRequirePin" = "Exigir PIN";
"pacoRequirePinEveryPlay" = "Todo Jogo";
"pacoRequirePinEverySession" = "Toda Sessão";
"pmSubtitlesOpacity" = "Opacidade";
"pmSubtitlesOpacityOpaque" = "Opaco";
"pmSubtitlesOpacitySemiTransparent" = "Semi-transparente";
"pmSubtitlesOpacityTransparent" = "Transparente";
"emMissingMediaServerFile" = "Ops, parece que este vídeo foi recentemente movido ou excluído. Verifique os arquivos da biblioteca no servidor para atualizar e tente novamente.";
"fdTicketDownloadDownloadSingleEpisode" = "Baixar Episódio Individual";
"fdTicketDownloadDownloadUnwatchedEpisodes" = "Baixar Episódios Não Assistidos";
"fdTicketDownloadDownloadAllEpisodes" = "Baixar Todos os Episódios";
"fdTicketDownloadRetryAllEpisodes" = "Repetir Todos Episódios";
"fdTicketDownloadRetrySingleEpisode" = "Repetir Este Episódio";
"fdTicketDownloadStopAllEpisodes" = "Parar Todos Episódios";
"fdTicketDownloadStopSingleEpisode" = "Parar Este Episódio";
"fdTicketDownloadPauseAllEpisodes" = "Pausar Todos Episódios";
"fdTicketDownloadPauseSingleEpisode" = "Pausar Este Episódio";
"fdTicketDownloadResumeAllEpisodes" = "Continuar Todos Episódios";
"fdTicketDownloadResumeSingleEpisode" = "Continuar Este Episódio";
"fdTicketManageDownload" = "Gerenciamento de Download";
"fdPauseDownloadButtonTitle" = "Pausar Download";
"fdResumeDownloadButtonTitle" = "Continuar Download";
"emLocalNetworkPermission" = "Acesso à rede desativado";
"emLocalNetworkPermissionMessage" = "Habilite o acesso à Rede Local em Configurações do Sistema > Infuse";
"ufInstallPlugin" = "Instalar Plugin InfuseSync";
"bmBookmarkIsStale" = "A pasta %@ não foi encontrada. Por favor, tente novamente.";
"bmFileReadNoPermission" = "A pasta %@ não pôde ser aberta porque você não tem permissão para visualizá-la. Tente adicionar a pasta externa novamente.";
"bmFailedToGetAccess" = "Não foi possível acessar a pasta externa %@";
"bmNoValidFileProviderFound" = "A pasta %@ não foi encontrada. Verifique o endereço e tente novamente.";
"bmSmbLocationCannotAdd" = "Não é possível utilizar compartilhamentos SMB como pastas externas. Crie uma conexão direta usando a lista de “Compartilhamentos Disponíveis”.";
"bmDeviceRootLocationCannotAdd" = "Não é possível adicionar um dispositivo inteiro como pasta externa. Por favor, selecione um subdiretório.";
"bmNotEnoughAvailableDiskSpace" = "O arquivo %@ não pôde ser salvo. Não há espaço disponível disco.";
"bmCloudDownloading" = "Baixando para o armazenamento iCloud local";
"ttRateLimit" = "A taxa limite do Trakt foi excedida. Por favor, tente mais tarde.";
"ufExternalDocumentsCategory" = "via Pastas Externas";
"svcTrueBlackTheme" = "Modo Escuro Absoluto";
"svcCellularDownload" = "Sincronização e Download utilizando dados moveis";
"mnzEnterPinCode" = "Para autorizar insira o código exibido no seu aplicativo autenticador:";
"mnzInvalidPinCode" = "Código inválido ou expirado.";
"fdTicketDownloadingError" = "Erro ao baixar";
"fdTicketDownloadingRetry" = "Tente novamente";
"fdTicketDownloadingQueued" = "Na Fila";
"fdTicketDownloadingPaused" = "Pausado";
"liStatusCheckingUpNext" = "Verificando Nova Lista";
"liCheckAndRetry" = "Por favor, verifique se '%@' está disponível e tente novamente";
"liSeeAll" = "Ver Todos";
"hoPinToHomeScreen" = "Adicionar à Tela inicial";
"hoRemoveFromHomeScreen" = "Remover da Tela Inicial";
"hoRemoveFromHomeScreenMessage" = "Tem certeza que deseja remover ‘%1$@’?";
"hoHomeIsEmpty" = "A Tela Inicial está vazia";
"hoLetsPinSomeItems" = "Vamos colocar alguns itens aqui";
"hoLetsFindSomeVideos" = "Vamos encontrar alguns vídeos para adicionar à sua Tela Inicial";
"hoEditHomeScreen" = "Editar Tela inicial";
"hoFilesAreBeingProcessed" = "Seus arquivos estão sendo processados";
"hoFilesWillAppear" = "Eles aparecerão aqui em um instante";
"hoFilesScreenIsEmpty" = "A Tela de Arquivos está vazia";
"hoLetsAddSomeFiles" = "Agora vamos encontrar alguns vídeos para adicionar aos seus arquivos";
"hoHome" = "Início";
"hoSearchResultsWithText" = "Resultados da pesquisa por \"%@\"";
"hoReOrderCurrentItemsSectionTitle" = "Itens Fixos";
"hoReOrderDefaultItemsSectionTitle" = "Itens predefinidos";
"hoReOrderAllItemsSectionTitle" = "Todos os itens";
"hoNewTitle" = "Novo Título";
"svcTitleMac" = "Preferências";
"svcLanguagePickerTitle" = "Escolha o Idioma:";
"svcClearAllMetadataMac" = "Limpar";
"tiDescriptionShowMore" = "MAIS";
"tiDescription" = "Descrição";
"tiCastAndCrew" = "Elenco e Equipe";
"tiActor" = "Ator";
"tiResume" = "Continuar %@";
"tiSpoilerAlert" = "Spoiler";
"iapUpgradeToInfuseProFormat" = "Atualize para\n%@";
"iapUpgradeToInfusePro" = "Infuse PRO";
"ufNetworkSharesSectionTitle" = "Compartilhamentos de Rede";
"ufLocalSharesSectionTitle" = "Compartilhamentos locais";
"ufAddShareTitle" = "Adicionar...";
"ufAddShareItemTitle" = "Adicionar %@";
"ufDefaultShareName" = "Meu %@";
"afAddUrlMacStep1" = "Copie uma URL de vídeo direto do navegador, por exemplo.";
"afAddUrlMacStep2" = "Cole a URL importada ou digite a URL manualmente para adicioná-la.";
"afAddUrlMacStep2Placeholder" = "Entre com a URL aqui";
"afAddUrlMacStep2PlaceholderMini" = "Digite a URL aqui, http://example.com/sample.mp4 por exemplo";
"afAddUrlMacStep3" = "Toque em um item da lista para assisti-lo ou toque em baixar para salvá-lo em seu dispositivo.";
"afAddUrlsMacTitle" = "Adicionar";
"afAddLocalFolderTitle" = "Adicionar pasta local";
"afLocalShareTitle" = "Local";
"fdNoDownloadsMacTitle" = "Todos os downloads concluídos";
"liRecentlyAddedTVShows" = "Séries adicionadas recentemente";
"liUnwatchedMovies" = "Filmes Não assistidos";
"spteProgressTitle" = "Progresso";
"spteCurrentSpeedTitle" = "Atual";
"spteAverageSpeedTitle" = "Média";
"spteMinimumSpeedTitle" = "Mínimo";
"spteSpeedMbps" = "%@ Mbps";
"mnuPreferences" = "Preferências...";
"mnuAddFiles" = "Adicionar Arquivos...";
"mnuOpen" = "Abrir Arquivo...";
"alAppExpiredTitle" = "O Infuse expirou";
"alAppExpiredMessage" = "Esta versão do Infuse expirou. Por favor instalar a versão mais recente para continuar.";
"alNewVersionMessage" = "Infuse %1$@ agora esta disponível--você possui %2$@. Gostaria de baixá-la agora?";
"alNewVersionDownload" = "Fazer Download";
"hoCacheOptimizationTitle" = "Otimizando a Biblioteca";
"hoCacheOptimizationMessage" = "Sua biblioteca está sendo otimizada para melhor desempenho. Por favor, mantenha o Infuse aberto.";
"hoShowGridTitles" = "Exibir Títulos";
"hoHideGridTitles" = "Ocultar Títulos";
"svcAlwaysShowTitlesTV" = "Exibir Títulos dos Posters";
"ttSwitchToClassicView" = "Visualização clássica";
"ttSwitchToModernView" = "Visualização Moderna";
"pmVideoUpscalingMax" = "Máximo (ilimitado)";
"hoShowInFinder" = "Mostrar no Finder";
"tiSearchMetadata" = "Pesquisar metadados";
"iapSubscriptionAlreadyPurchasedWarningTitleTV" = "Parece que você ainda tem uma assinatura ativa do Infuse Pro que não é mais necessária. Você pode gerenciar isso em Ajustes > Usuários e Contas > Assinaturas de [nome da conta].";
"svcPrePlaybackLayoutSettingTitle" = "Layout de Detalhes de Mídia";
"svcPrePlaybackLayoutModern" = "Moderno";
"svcPrePlaybackLayoutClassic" = "Clássico";
"svcAutoSelectNextItem" = "Auto-Selecionar Próximo";
"geProceed" = "Continuar";
"hoUseLocalMetadataConfirmation" = "A ativação de metadados locais para esta pasta removerá todos os metadados/artwork existentes e criará novos usando apenas informações locais. As fontes de metadados online não serão usadas para itens nesta pasta.";
"tiGuestStar" = "Convidado Especial";
"tiCreator" = "Criador";
"tiCreators" = "Criadores";
"vvSkipIntro" = "Pular introdução";
"pmVideoUpscaling" = "Upscaling avançado";
"pmVideoUpscalingHighest" = "Alto (4K)";
"pmVideoUpscalingHigh" = "Normal (HD)";
"pcRewindSecondsFormat" = "%ld segundos";
"svcAdvancedOptions" = "Opções Avançadas";
"ufUsbCableTitle" = "Cabo USB";
"ufUsbCableDesc" = "Os passos abaixo são para MacOS 10.15 e posteriores. Para versões anteriores (ou para Windows) o mesmo processo pode ser feito através do iTunes.";
"ufUsbCableStep1Desc" = "Conecte o seu dispositivo ao computador via cabo USB.";
"ufUsbCableStep2Desc" = "No seu computador, abra o Finder. Os vídeos que você deseja sincronizar devem estar listados na seção Filmes (ou programas de TV).";
"ufUsbCableStep3Desc" = "Abra a aba Filmes ou Programas de TV e selecione os vídeos que deseja sincronizar, colocando uma marca de seleção ao lado deles.";
"ufUsbCableStep4Desc" = "Quando tiver selecionado todos os vídeos, clique no botão Sincronizar.";
"ufUsbCableDetail" = "Usando o Finder ou o iTunes";
"ufDocumentTitle" = "Documentos";
"ufHttpDetail" = "Requer Wi-Fi";
"ufUploadInfoHTTPTransferFiles" = "Transferir arquivos";
"ufOtherAppsTitle" = "Outros Apps";
"ufLinksTitle" = "URL direta";
"ufFilesTitle" = "Arquivos";
"ufLocationsSectionTitle" = "Locais";
"svcPicksOfTheDayModeTitle" = "Escolhas do dia";
"svcPicksOfTheDayModeMoviesShows" = "Filmes e Séries";
"svcPicksOfTheDayModeMovies" = "Somente Filmes";
"svcPicksOfTheDayModeShows" = "Somente Séries de TV";
"liRandom" = "Escolhas do dia";
"liMusic" = "Shows";
"liShortFilms" = "Curtas";
"liGenreMusic" = "Música";
"svcBlackoutOtherScreens" = "Apagar os outros monitores enquanto estiver em tela cheia";
"tvshAddCloudShareHint" = "Adicione compartilhamentos na nuvem (Dropbox, Google Drive, etc...) no iOS ou macOS primeiro e eles aparecerão aqui.";
"hoSortingByTitle" = "Ordenar por: Título";
"hoSortingByFileName" = "Ordenar por: Nome do Arquivo";
"hoSortingByDate" = "Ordenar por: Data";
"hoSortingByReleaseDate" = "Ordenar por: Data de Lançamento";
"hoLocalMetadata" = "Metadados: Local";
"hoOnlineMetadata" = "Metadados: Online";
"liFeatureFilms" = "Filmes de Longa Metragem";
"svcHDRTonemappingMode" = "Cores HDR";
"svcTonemappingModeCustom" = "Infuse";
"svcTonemappingModeSystem" = "Apple";
"tiSeasonSelectTitle" = "Selecionar Temporada";
"mnuFloatOnTop" = "Manter em primeiro plano";
"hoReorder" = "Reordenar";
"pcSkipFormat" = "%d seg";
"mnuNextMedia" = "Próximo Vídeo";
"mnuPrevMedia" = "Vídeo Anterior";
"mnuEnterFullscreen" = "Alternar para Tela Cheia";
"mnuEnterPip" = "Ativar PiP";
"mnuSpeedUp" = "Acelerar";
"mnuSpeedDown" = "Desacelerar";
"mnuNormalSpeed" = "Velocidade Normal";
"mnuMute" = "Mudo";
"mnuCycleAudioTrack" = "Escolher Faixa de Áudio";
"mnuCycleSubtitles" = "Escolher Legenda";
"mnuToggleSubtitles" = "Ativar Legendas";
"mnuDisabledSubtitles" = "Legendas Desativadas";
"svcStreamingCacheMemoryOnly" = "Apenas Memória";
"hoDeleteCollection" = "Excluir Coleção";
"hoUpdatingCollection" = "Atualizando Coleção...";
"hoRenameCollection" = "Renomear Coleção";
"hoAddToCollection" = "Adicionar à Coleção";
"hoCreateNewCollection" = "Criar Coleção";
"hoCollectionTitle" = "Título da Coleção";
"hoEmptyCollectionMessage" = "Para criar uma coleção, localize um vídeo em sua Biblioteca e selecione a opção 'Coleções'.";
"svcSectionHotKeys" = "Teclas de Atalho";
"svcShowTmdbCollections" = "Coleções TMDB";
"svcShowCustomCollections" = "Coleções Personalizadas";
"svcGroupMoviesIntoCollections" = "Agrupar Filmes em Coleções";
"svcGroupTVShowsIntoCollections" = "Agrupar Séries de TV em Coleções";
"svcHotKeysResetAll" = "Redefinir Tudo";
"svcHotKeysResetAllButton" = "Redefinir";
"svcHotKeysResetAllConfirmationText" = "Tem certeza de que deseja redefinir suas preferências de teclas de atalho?";
"svcHotKeysDescription" = "Clique duas vezes em uma linha para editar a tecla de atalho correspondente";
"svcHotKeysHint" = "Pressione qualquer tecla para editar. ESC para cancelar.";
"svcHotKeysWarning" = "A combinação %@ já está em uso";
"svcShowLogoTitle" = "Mostrar Logos";
"svcShowLogoMoviesOnly" = "Somente Filmes";
"svcShowLogoTVShowsOnly" = "Somente Séries de TV";
"vvNextEpisode" = "Próximo Episódio";
"liStartCloudSync" = "Sincronizar com iCloud";
"liLastCloudSyncDate" = "(último: %@)";
"hoDeleteCollectionPrompt" = "Excluir Coleção";
"hoRemoveFromCollection" = "Remover da Coleção";
"foRemoveCannotBeDeleted" = "Esses arquivos não podem ser excluídos";
"wsMarkSeasonAsWatched" = "Marcar Temporada como Assistida";
"wsMarkSeasonAsUnwatched" = "Marcar Temporada como Não Assistida";
"wsMarkEpisodeAsWatched" = "Marcar Episódio como Assistido";
"wsMarkEpisodeAsUnwatched" = "Marcar Episódio como Não assistido";
"wsSelectWatchAction" = "Marcar como...";
"hoCollectionsForEmptyTVShow" = "Adicione Séries à biblioteca para incluí-las em uma coleção";
"foRemovePromptWithCount" = "Tem certeza de que deseja excluir permanentemente '%1$@' (%2$d arquivos)?";
"foRemoveFromPromptWithCount" = "Tem certeza de que deseja excluir permanentemente '%1$@' (%2$@) (%3$d arquivos)?";
"foAllFilesAndFoldersRemoveButton" = "Vídeo e Arquivos Relacionados";
"foVideoFilesOnlyRemoveButton" = "Somente arquivos de vídeo";
"liLastCloudSyncFailed" = "falhou";
"svcCollectionsAndGroups" = "Coleções e grupos";
"svcGroupVersions" = "Grupos Inteligentes";
"svcVersionSelection" = "Selecione a versão";
"svcVersionSelectionHighestQuality" = "Mais alta qualidade";
"svcVersionSelectionLowestQuality" = "A mais baixa qualidade";
"svcDolbyVisionMode" = "Dolby Vision Extendido";
"svcDolbyVisionModeForced" = "Forçado";
"emPlexRelayConnectionTitle" = "Conexão Relay Ativa";
"emPlexRelayConnectionMessage" = "Por favor, verifique suas configurações de rede e certifique-se de que a conexão local (ou remota sem relay) ao seu servidor de mídia Plex esteja funcionando.";
"pcAudioDelayTuningHintWithValue" = "Deslize para a esquerda/direita para ajustar o atraso do áudio\nValor atual: %d ms";
"pmAudioDelay" = "Atraso";
"pmAudioDelayValueMsec" = "%d ms";
"pmAudioDelayValueMsecWithTuning" = "%d ms, Sintonia Ligada";
"pmAudioDelaySubmenuTitle" = "Atraso de Audio";
"pmAudioDelayTuningMode" = "Modo de Sintonia";
"afAddRootToFavorites" = "Adicionar Todos os Arquivos aos Favoritos";
"shAllFiles" = "Todos os Arquivos";
"tiMetadataLanguage" = "Idioma dos Metadados";
"hoSave" = "Salvar";
"svcForcedDolbyVision" = "Dolby Vision Extendido";
"svcDolbyVisionModeLimited" = "Limitado";
"trTrailer" = "Trailer";
"trTrailers" = "Trailers";
"trTrailersSearch" = "Pesquisando trailers...";
"trTrailersNotFound" = "Trailer para '%@' não encontrado.";
"trTrailersRequestLimit" = "Trailers estão indisponíveis no momento.\nPor favor, tente novamente mais tarde.";
"tiPart" = "Parte %d";
"ppbVersionDirectorsCut" = "Versão do Diretor";
"ppbVersionExtendedCut" = "Versão Estendida";
"ppbVersionTheatricalCut" = "Versão do Cinema";
"ppbVersionFinalCut" = "Versão Final";
"ppbVersionCinematicCut" = "Versão Cinemática";
"ppbVersionUnratedCut" = "Versão Sem Cortes";
"ppbVersionTVCut" = "Versão para TV";
"ppbVersionUncut" = "Sem Cortes";
"ppbVersionSpecialEdition" = "Edição Especial";
"ppbVersionUltimateEdition" = "Edição Definitiva";
"ppbVersionBlackAndWhiteEdition" = "Preto e Branco";
"ppbVersionIMAX" = "IMAX";
"ppbVersionWideScreen" = "Wide Screen";
"ppbVersionFullScreen" = "Tela Cheia";
"hoVOReOrderLibrary" = "Editar Itens Fixados";
"iapUnlockDolbyTitle" = "Áudio Dolby";
"iapUnlockDolbyDescription" = "Ouça cada detalhe com suporte adicional para áudio Dolby de alta qualidade.";
"iapUnlockDolbyMacNavBarTitle" = "Desbloqueie o Áudio Dolby GRATUITAMENTE";
"iapUnlockDTSTitle" = "Áudio DTS";
"iapUnlockDTSDescription" = "Ouça cada detalhe com suporte adicional para áudio DTS de alta qualidade.";
"iapUnlockDTSMacNavBarTitle" = "Desbloqueie o Áudio DTS GRATUITAMENTE";
"iapUnlockCodecWithPro" = "Incluído com %@";
"iapUnlockCodecButton" = "Desbloqueie GRATUITAMENTE";
"iapUnlockCodecRemindLater" = "Lembre-me mais tarde";
"liLastCloudSyncFailedNotAuthenticated" = "(conta do iCloud não encontrada)";
"liLastCloudSyncFailedNoSpaceLeft" = "(iCloud sem espaço)";
"tiOriginalMetadataLanguage" = "Original";
"foAbstractRemoveTitle" = "Excluindo '%1$@'";
"foAbstractRemovePrompt" = "Tem certeza que deseja excluir '%1$@'?";
"foAbstractRemoveFromPrompt" = "Tem certeza que deseja excluir '%1$@' (%2$@)?";
"foAbstractRemovePromptWithCount" = "Tem certeza que deseja excluir '%1$@' (%2$d arquivos)?";
"foAbstractRemoveFromPromptWithCount" = "Tem certeza que deseja excluir '%1$@' (%2$@) (%3$d arquivos)?";
"foAbstractRemoveButton" = "Excluir";
"ufIndexingEnabled" = "Modo Biblioteca";
"liMiniseriesTVShows" = "Miniséries";
"liIndexingDisabled" = "Modo biblioteca desativado";
"ufAddAliyunDrive" = "Adicionar Aliyun Drive";
"ufShareProtocolAliyun" = "Aliyun Drive";
"ufDefaultShareNameAliyun" = "Meu Aliyun Drive";
"acLinksAddedTitle" = "Novos links adicionados";
"acAllLinksAddedMsg" = "Os links agora estão disponíveis na tela %@.";
"acSomeLinksAddedMsg" = "Os links agora estão disponíveis na tela %@. Alguns links têm um formato não suportado e não podem ser adicionados.";
"acLinksScreenTitleWithPath" = "Adicionar arquivos > %@";
"plRecentlyAdded" = "Adicionados recentemente em %@";
"plRecentlyAddedMovies" = "Filmes adicionados recentemente";
"plRecentlyAddedTV" = "Séries adicionadas recentemente";
"plRecentlyAddedVideos" = "Vídeos adicionados recentemente";
"plRecentPlaylists" = "Listas de reprodução recentes";
"eyLatest" = "Mais recente %@";
"eyNextUp" = "A Seguir";
"eyFavoriteSeries" = "Séries favoritas";
"eyFavoriteEpisodes" = "Episódios favoritos";
"eyFavoriteMovies" = "Filmes favoritos";
"eyFavoriteVideos" = "Vídeos favoritos";
"eyFavoriteCollections" = "Coleções favoritas";
"eyFavoritePlaylists" = "Listas de reprodução de favoritas";
"foMoveToBinTitle" = "Movendo '%1$@' para a Lixeira";
"foMoveToRecentlyDeletedTitle" = "Movendo '%1$@' para Excluídos Recentemente";
"foMoveToBinPrompt" = "Tem certeza de que deseja mover '%1$@' para a Lixeira?";
"foMoveToBinFromPrompt" = "Tem certeza de que deseja mover '%1$@' (%2$@) para a Lixeira?";
"foMoveToBinPromptWithCount" = "Tem certeza de que deseja mover '%1$@' (%2$d arquivos) para a Lixeira?";
"foMoveToBinFromPromptWithCount" = "Tem certeza de que deseja mover '%1$@' (%2$@) (%3$d arquivos) para a Lixeira?";
"foMoveToRecentlyDeletedPrompt" = "Tem certeza de que deseja mover '%1$@' para Excluídos Recentemente?";
"foMoveToRecentlyDeletedFromPrompt" = "Tem certeza de que deseja mover '%1$@' (%2$@) para Excluídos Recentemente?";
"foMoveToRecentlyDeletedPromptWithCount" = "Tem certeza de que deseja mover '%1$@' (%2$d arquivos) para Excluídos Recentemente?";
"foMoveToRecentlyDeletedFromPromptWithCount" = "Tem certeza de que deseja mover '%1$@' (%2$@) (%3$d arquivos) para Excluídos Recentemente?";
"svcMixLfeIntoStereo" = "LFE em Downmix Estéreo";
"svcDownmixVolume" = "Volume Downmix";
"svcDownmixVolumeOriginal" = "Original";
"svcDownmixVolumeNormalized" = "Normalizado";
"csAliyunBackupDisk" = "Disco de Backup";
"csAliyunResourceLibrary" = "Biblioteca de Recursos";
"emCacheRestoreTitle" = "Preparando sua biblioteca...";
"emCacheRestoreReasonSystem" = "Sua Apple TV estava recentemente com pouco espaço em disco e o tvOS removeu alguns dados de aplicativos para liberar espaço para outros aplicativos.";
"emCacheRestoreReasonCorruption" = "Ops, algo deu errado e o cache de metadados não é mais válido.";
"emRestoreOperationFailed" = "Backup na nuvem indisponível";
"emCacheRestoreActionRecreate" = "Reescanear biblioteca";
"emCacheRestoreNoBackup" = "Nenhum backup na encontrado na nuvem. Ative a opção de backups automáticos para permitir atualizações mais rápidas da biblioteca no futuro.";
"svcCloudSyncHint" = "Use o iCloud para sincronizar a biblioteca e as configurações de reprodução entre os dispositivos.";
"svcBackups" = "Backup na Nuvem";
"svcBackupsHint" = "Salve os detalhes da biblioteca na nuvem para atualizações mais rápidas ao usar o Infuse.";
"svcAutoBackups" = "Backups Automáticos";
"svcBackupNow" = "Salvar Backup";
"svcRestoreNow" = "Recuperar Backup";
"svcRestoreNowConfirmationMessage" = "A restauração a partir de um backup na nuvem removerá sua biblioteca atual e a substituirá pelo último backup salvo. Se você optar por continuar, o aplicativo será reiniciado.";
"svcPerformingBackup" = "Salvando o backup na nuvem";
"svcLastBackupDate" = "Último backup: %@";
"svcBackupOperationFailed" = "Falha no backup";
"foAboutRecentlyDeletedTitle" = "Excluídos Recentemente";
"foAboutRecentlyDeletedPrompt" = "Os arquivos excluídos são movidos para a seção “Excluídos Recentemente” no aplicativo Arquivos. Use este aplicativo para excluir arquivos permanentemente e liberar espaço.";
"foAboutRecentlyDeletedLearnMore" = "Saiba Mais";
"emCacheRestoreUpdating" = "Sua biblioteca está sendo atualizada com detalhes da nuvem. Isso levará apenas um momento.";
"hoSearchRequiresTwoChars" = "Por favor, insira pelo menos dois caracteres para a busca no servidor.";
"pcSkipForwardFormat" = "Avançar %lds";
"pcSkipBackwardFormat" = "Voltar %lds";
"hoSearchScope" = "Escopo: %@";
"geInternalServerError" = "Erro interno no servidor.";
"plAddToWatchlist" = "Adicionar à Minha Lista";
"plRemoveFromWatchlist" = "Remover da Minha Lista";
"ufSmartFolders" = "Pastas Inteligentes";
"eyRecentlyReleasedMovies" = "Filmes Lançados Recentemente";
"svcForwardSkip" = "Pular para frente";
"svcBackwardSkip" = "Pular para trás";
"vvSkipCommercials" = "Pular comerciais";
"vvSkipCredits" = "Pular créditos";
"plAddShowToWatchlist" = "Adicionar à Minha Lista";
"plRemoveShowFromWatchlist" = "Remover da Minha Lista";
"geCantEstablishConnectionToHostFormat" = "Impossivel conectar a %@";
"emPermissionsErrorTitle" = "Permissões necessárias ausentes";
"emPermissionsErrorDescription" = "Faça login no Google Drive e conceda permissão ao Infuse para acessar seus arquivos.";
"emPermissionsErrorDescriptionTV" = "Faça login no Google Drive em um iPhone, iPad ou Mac e conceda permissão ao Infuse para acessar seus arquivos.";
"eySortByAlbum" = "Álbum";
"eySortByAlbumArtist" = "Artista do Álbum";
"eySortByArtist" = "Artista";
"eySortByBitrate" = "Taxa de bits";
"eySortByCollectionOrder" = "Ordem da Coleção";
"eySortByComposer" = "Compositor";
"eySortByCommunityRating" = "Avaliações da Comunidade";
"eySortByContainer" = "Container";
"eySortByCriticRating" = "Classificação da crítica";
"eySortByDateAdded" = "Data de Adição";
"eySortByDatePlayed" = "Data de reprodução";
"eySortByFileName" = "Nome do Arquivo";
"eySortByIMDB" = "Classificação IMDb";
"eySortByLastEpisodeDateAdded" = "Data do último episódio adicionado";
"eySortByNumber" = "Número";
"eySortByParentalRating" = "Classificação dos pais";
"eySortByPlaylistOrder" = "Ordem da lista de reprodução";
"eySortByPlays" = "Reproduções";
"eySortByRandom" = "Aleatório";
"eySortByReleaseDate" = "Data de Lançamento";
"eySortByResolution" = "Resolução";
"eySortByRuntime" = "Duração";
"eySortBySeries" = "Série";
"eySortBySize" = "Tamanho";
"eySortByTitle" = "Título";
"eySortByYear" = "Ano";
"jfSortByCriticsRating" = "Classificação da crítica";
"jfSortByDateShowAdded" = "Data de exibição adicionado";
"jfSortByDateEpisodeAdded" = "Data de adição do episódio";
"jfSortByFolders" = "Pastas";
"jfSortByName" = "Nome";
"jfSortByPlayCount" = "Reproduções";
"jfSortByPremiereDate" = "Data de estreia";
"jfSortByTVDB" = "Classificação do TheTVDB";
"svcPlayVersion" = "Reproduzir Versão";
"svcPrePlaybackLayoutNew" = "Novo";
"svcStreamingCacheLimited" = "Limitado";
"vvSkipPreview" = "Pular pré-visualização";
"vvSkipRecap" = "Pular resumo";
"vvSkipSection" = "Pular seção";
"ufShareProtocol123" = "123 Cloud Drive";
"ufAdd123Drive" = "Adicionar Drive de Nuvem 123";
"ufDefaultShareName123" = "Meu 123 Cloud Drive";
"pmVideoResamplingFilter" = "Upscaling de IA";
"pmVideoResamplingFilterLanczos" = "Desativado";
"pmVideoResamplingFilterSpatial" = "Ativo";
"ufShareProtocol115" = "Drive de Nuvem 115";
"ufAdd115Drive" = "Adicionar Drive de Nuvem 115";
"ufDefaultShareName115" = "Meu Drive de Nuvem 115";
"ufShareProtocolBaidu" = "NetDisk Baidu";
"ufAddBaiduNetDisk" = "Adicionar NetDisk Baidu";
"ufDefaultShareNameBaidu" = "Meu NetDisk Baidu";
"ppbOpenStrmlnk" = "Abrir";
"afAddiCloudDrive" = "Adicionar iCloud Drive";
"ttVip" = "VIP";
"ttGetVip" = "Obter VIP";
"hoAddToFavoriteItems" = "Adicionar aos Favoritos";
"hoRemoveFromFavoriteItems" = "Remover dos Favoritos";
"hoUpdatingFavoriteItems" = "Atualizando Itens Favoritos";
"ppbNoMovieError" = "Filme não encontrado";
"ppbNoSeriesError" = "Série não encontrada";
"pmAutoDimming" = "Escurecimento automático";
"ufPreCacheDetails" = "Detalhes do Pré-Cache";
"svcEmbeddedThumbnails" = "Prefira arte incorporadas";
"emBandwidthExceeded123Cloud" = "O limite diário de 1 GB para usuários gratuitos do 123 Cloud Drive foi excedido.";
"afRequestingQRCode" = "Solicitação de código QR...";
"afQRCodeExpired" = "O código QR expirou";
"afSaveToCameraRoll" = "Salvar no rolo da câmera";
"af115CloudQRHint" = "Leia este código QR no aplicativo 115";
"ufMaxQPSLimit" = "Limite de QPS";
"ppbVersionStrmlnk" = "Link";
"pmPlaybackSpeed2x" = "2x";
"svcAutoSkipIntro" = "Pular introduções e créditos";
"svcLivePreview" = "Visualizações ao vivo";
"pmAspectFitUnderlayNotch" = "Aspect Fit";
"svcAutoSkipIntroDelay" = "Auto (Atraso)";
"svcShowExternalRatings" = "Mostrar classificações externas";
"ufAutoScan" = "Varredura automática";
"emCacheRestoreExpired" = "O backup na nuvem para este dispositivo expirou devido à inatividade. Faça uma nova varredura na biblioteca para continuar.";
"pmSubtitlesBrightness" = "Brilho HDR";
"hoSaveToLinks" = "Adicionar aos links";
"hoSavedToLinksWithExpiration" = "O link foi adicionado com sucesso e estará disponível até %@.";
"hoSavedToLinks" = "O link foi adicionado com sucesso.";
"svcShowExternalRatingsMoviesOnly" = "Somente filmes";
"svcShowExternalRatingsTVShowsOnly" = "Somente programas de TV";
"eyFavoritePeople" = "Pessoas favoritas";
"svcOpenCollectionsOnPreplayback" = "Ver detalhes";
"isEnvironmentVoid" = "Vazio";
"isEnvironmentSunset" = "Pôr do sol";
"isEnvironmentSpace" = "Espaço";
"isEnvironmentRoom" = "Quarto";
"isEnvironmentCinema" = "Cinema";
"isSettingRow" = "Linha";
"isSettingSeatingHeight" = "Altura do assento";
"isSettingDistance" = "Distância";
"isSettingScreenAltitude" = "Altitude da tela";
"isSettingScreenSize" = "Tamanho da tela";
"isSettingBrightness" = "Brilho";
"isSettingSceneTilt" = "Inclinação da cena";
"hoAddingLinks" = "Adicionando links...";
"hoAddLinkForSingleEpisode" = "Adicionar link para um único episódio";
"hoAddLinksForUnwatchedEpisodes" = "Adicionar links para episódios não assistidos";
"hoAddLinksForAllEpisodes" = "Adicionar links para todos os episódios";
"geEdit" = "Editar";
"pmPlaybackQueue" = "Fila de reprodução";
"pmEditPlaybackQueue" = "Editar fila de reprodução";
"pmPlaybackQueueMode" = "Modo de reprodução";
"pmPlaybackQueueModeStraightforward" = "Normal";
"hoRemoveFromContinueWatching" = "Remover de Continuar assistindo";
"hoUpdatingContinueWatching" = "Atualizando Continue assistindo...";
"ppbOpenDeeplink" = "Aberto";
"pmAmbientMode" = "Modo ambiente";
"pmAmbientModeSubtle" = "Sutil";
"pmAmbientModeBalanced" = "Equilibrado";
"pmAmbientModeVivid" = "Vivid";
"pmAmbientModeMax" = "Máximo";
"pmPlaybackHUDInfo" = "Estatísticas de reprodução (HUD)";
"pmPlaybackHUDInfoFull" = "Completo";
"pmPlaybackHUDInfoCompact" = "Compacto";
"pmPlaybackHUDInfoOff" = "Desligado";
"pmPlaybackHUDContainer" = "Contêiner:";
"pmPlaybackHUDPlaybackMode" = "Modo de reprodução:";
"pmPlaybackHUDSourceFramerate" = "Taxa de quadros da fonte:";
"pmPlaybackHUDAppleTVFramerate" = "Taxa de quadros da tela:";
"pmPlaybackHUDDroppedFrameCount" = "Contagem de quadros perdidos:";
"pmPlaybackHUDAppleTVInfo" = "Informações do dispositivo:";
"pmPlaybackHUDFreeDiskSpace" = "Espaço livre em disco:";
"pmPlaybackHUDNetworkThroughput" = "Taxa de transferência de rede:";
"pmPlaybackHUDStreamSpeed" = "Velocidade do fluxo:";
"pmPlaybackHUDBufferReloadCount" = "Contagem de recarga do buffer:";
"pmPlaybackHUDBufferStatus" = "Status do buffer:";
"pmPlaybackHUDVideo" = "Vídeo:";
"pmPlaybackHUDAudio" = "Áudio:";
"pmPlaybackHUDSubtitles" = "Legendas:";
"pmPlaybackHUDBufferStatusHealthy" = "Saudável";
"pmPlaybackHUDBufferStatusEmpty" = "Vazio";
"pmPlaybackHUDCreatedBy" = "Criado por:";
"liSearch" = "Procurar";
"iapEnterpriseActivatedTitle" = "Infuse Enterprise %@";
"svcThumbnailLanguage" = "Arte";
"svcSectionMetadata" = "Metadados e Arte";
"svcCacheSize2" = "Cache da biblioteca";
"svcPreferOverrideThumbnails" = "Prefira arte locais";
"svcStillWatchingPrompt" = "Verificação de inatividade";
"svcAutoSkipIntroInstant" = "Auto (Instantâneo)";
